<template>
  <q-page padding class="bg-blue-grey-9 q-pl-xl text-amber-8">
    <!-- content -->
    <h4>Оплата</h4>
    <p>Замовлення можна оплатити онлайн банківською картою VISA / MasterCard</p>
    <p>Після оплати Ви отримуєте на e-mail лист-підтвердження з деталями доставки замовлення.</p>
    <p>&nbsp;</p>
    <h4>Самовивіз</h4>
    <p>&nbsp;</p>
    <p>Ви можете забрати замовлення у Львові</p>
    <p>зa адресою: вулиця Мечнікова, 5</p>
    <p>&nbsp;</p>
    <h4>Самовивіз із Нової пошти</h4>
    <p>&nbsp;</p>
    <p>Ви можете отримати Ваше замовлення в будь-якому</p>
    <p>зручному для Вас відділенні &ldquo;Нова Пошта&ldquo; по всій території України.</p>
    <p>Доставка на відділення пошти БЕЗКОШТОВНА.</p>
    <p>Оплатити замовлення можна як післяплатою, так і на розрахунковий рахунок (ПриватБанку).</p>
    <p>Зверніть увагу, що при оплаті післяплатою знімається комісія в розмірі 2%.</p>
    <p>&nbsp;</p>
    <h4>Кур'єр по Україні</h4>
    <p>&nbsp;</p>
    <p>По Україні адресна доставка здійснюється за допомогою</p>
    <p>&ldquo;Нова Пошта&rdquo; &ndash;безкоштовно, крім відправлень післяплатою.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <h4><span
      data-sheets-value="{&quot;1&quot;:2,&quot;2&quot;:&quot;Ми здіснюємо відправлення по всьому світу. За детальнішою інформацією щодо термінів та вартості доставки ви можете звернутись за номером ___ у будь-якому зручному для вас мессенджері чи написати нам на електорнонну пошту ___&quot;}"
      data-sheets-userformat="{&quot;2&quot;:897,&quot;3&quot;:{&quot;1&quot;:0},&quot;10&quot;:0,&quot;11&quot;:4,&quot;12&quot;:0}">Повернення</span>
    </h4>
    <p>&nbsp;</p>
    <p>Постанова Кабміну № 172: До товарів які не підлягають обміну, або поверненню</p>
    <p>відносяться ювелірні вироби з дорогоцінних металів, дорогоцінного каміння,</p>
    <p>дорогоцінного каміння органогенного утворення та напівдорогоцінного каміння.</p>
    <p>&nbsp;</p>
    <p><strong>Підтверджуючи замовлення, ви погоджуютесь з політикою повернення.</strong></p>
  </q-page>
</template>

<script>
export default {
  name: 'HowToBuy',
}
</script>
